[
    [
        "\nМТУСИ завоевал второе место на международном Чемпионате BRICS Future Skills & Tech Challenge 2024\n\n\n            02.10.24        \n\n#Студенческая жизнь\n#Университет\n\n\n\nВ Казани завершился международный Чемпионат по перспективным технологиям и навыкам BRICS Future Skills & Tech Challenge 2024, в рамках которого состоялся Международный хакатон БАС.\n\n\r\n\t Участие в хакатоне приняли более 1000 участников из 13 стран мира: Бразилии, России, Индии, Китая, ЮАР, Беларуси, Казахстана, Кыргызстана, Марокко, Вьетнама, Колумбии, Филиппин и Сальвадора. Честь МТУСИ отстаивали представители факультетов ИТ, КиИБ и РиТ.\r\n\n\r\n\t В компетенции «Летающая робототехника» студент факультета ИТ Иван Колупаев занял 2 место. Наставник – руководитель сектора «Проектирование и сборка БПЛА», ассистент кафедры МКиИТ МТУСИ Александр Морочко.\n\n\r\n\t Участие в международном чемпионате стало для Ивана ценным опытом. В его задачи входило разработать систему наведения наземной антенны, которая обеспечила бы стабильную связь с беспилотным летательным аппаратом на больших расстояниях. Под руководством Александра Морочко Иван смог реализовать рабочий прототип на основе технологии амплитудной антенной решетки, используя 3D печать и навыки разработки программного обеспечения для микроконтроллеров.\r\n\n\r\n\t «Я очень доволен уровнем проведения этого мероприятия. У меня была прекрасная возможность пообщаться с участниками из России и других стран, обсудить профессиональные вопросы. Особенно понравился красивый город Казань и уровень оснащения площадки. Буду рад поучаствовать и в следующем году», — поделился своими впечатлениями Иван Колупаев.\r\n\n\r\n\t Всего в этом году представители МТУСИ приняли участие в 6 компетенциях.\n\n\r\n\t Поздравляем Ивана Колупаева и эксперта Александра Морочко с заслуженной победой!\r\n",
        "\nНа базе МТУСИ открыт новый диссертационный совет\n\n\n            02.10.24        \n\n#Достижения\n#Университет\n\n\n\nЗначимое событие для всего академического сообщества: согласно Приказу Минобрнауки России №881/нк от 25.09.2024 г. на базе МТУСИ создан новый диссертационный совет по защите диссертаций на соискание ученой степени кандидата наук и ученой степени доктора наук 55.2.002.02 по научной специальности 2.3.8. Информатика и информационные процессы (технические науки).\n\n\r\n\t Диссертационный совет возглавит д.т.н., профессор, проректор по научной работе МТУСИ Юрий Львович Леохин, заместителем председателя совета назначен д.т.н., профессор кафедры «Математическая кибернетика и информационные технологии» МТУСИ Владимир Петрович Кулагин.\r\n\n\r\n\t Направления исследований в рамках научной специальности 2.3.8. Информатика и информационные процессы охватывают вопросы разработки компьютерных методов и моделей описания, оценки и оптимизации информационных процессов и ресурсов, технического обеспечения информационных систем и процессов, разработки методов и алгоритмов кодирования, сжатия и размещения информации, исследования и разработки требований к программно-техническим средствам современных телекоммуникационных систем на базе вычислительной техники и другие актуальные темы.\r\n\n\r\n\t Открытие еще одного диссертационного совета в МТУСИ отражает стремление университета укреплять свои позиции как ведущего научного и образовательного центра страны, способствует развитию отечественной технической научно-педагогической школы.\r\n",
        "\nПрограмма повышения квалификации «Построение систем безопасности промышленного интернета вещей»\n\n\n            02.10.24        \n\n#Студенческая жизнь\n#Университет\n\n\n\nПриглашаем студентов и всех желающих пройти обучение в ИПК МТУСИ по программе повышения квалификации «Построение систем безопасности промышленного интернета вещей».\n\n\r\n\t Программа направлена на подготовку студентов и специалистов, чьи интересы находятся в области разработки и применения систем промышленного интернета вещей, применения фрагментов искусственного интеллекта при эксплуатации таких систем, оценки рисков при построении систем безопасности объектов промышленного интернета вещей, связанных с применением искусственного интеллекта, оценки модели угроз для систем промышленного интернета вещей и построения системы безопасности для них.\r\n\n\r\n\t Обучение по дополнительным профессиональным программам – это возможность для студентов попробовать себя в новой сфере деятельности, увеличить свою профессиональную значимость на рынке труда и получить дополнительные баллы при поступлении в магистратуру.\r\n\n\r\n\t Обучение стартует 21 октября и продлится 6 недель. \r\n\n\r\n\t Подать заявку на обучение или задать вопросы по программе можно по электронной почте ipk@mtuci.ru.\r\n"
    ]
]